###########################################
;\u4f50\u5ddd-\u8377\u672d\u767a\u884c\u30b7\u30b9\u30c6\u30e0 \u7d50\u679c\u30b3\u30fc\u30c9\u30e1\u30c3\u30bb\u30fc\u30b8
;\u7d50\u679c\u30b3\u30fc\u30c9=\u30e1\u30c3\u30bb\u30fc\u30b8
###########################################
S0-0001=\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f
W0-0002=\u6b63\u5e38\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u304c\u8b66\u544a\u304c\u767a\u751f\u3057\u3066\u3044\u307e\u3059
E1-0001=\u5fc5\u9808\u9805\u76ee\u306b\u5024\u304c\u3042\u308a\u307e\u305b\u3093
E1-0002=\u51fa\u5eab\u4f5c\u696dNo.\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059
E1-0003=\u672a\u767b\u9332\u306e\u304a\u5ba2\u69d8\u30b3\u30fc\u30c9\u3067\u3059
E1-0004=\u500b\u53e3\u6570\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0005=WebAPI\u4fbf\u7a2e\u30b3\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0006=\u7d0d\u54c1\u6642\u9593\u5e2f\u304c\u6b63\u3057\u304f\u306a\u3044\u30b3\u30fc\u30c9\u3067\u3059
E1-0007=\u5bfe\u8c61\u306e\u304a\u5ba2\u69d8\u30b3\u30fc\u30c9\u306f\u4ee3\u5f15\u5951\u7d04\u3092\u3057\u3066\u3044\u307e\u305b\u3093
E1-0008=\u7d0d\u54c1\u6307\u5b9a\u65e5\u306e\u65e5\u4ed8\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0009=\u51fa\u8377\u65e5\u306e\u65e5\u4ed8\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0010=\u6307\u5b9a\u30b7\u30fc\u30eb1\u306e\u30b3\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0011=\u6307\u5b9a\u30b7\u30fc\u30eb2\u306e\u30b3\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0012=\u6307\u5b9a\u30b7\u30fc\u30eb3\u306e\u30b3\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0013=WebAPI\u4ee3\u5f15\u30d5\u30e9\u30b0\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0014=\u5bfe\u8c61\u306e\u304a\u5ba2\u69d8\u30b3\u30fc\u30c9\u306f\u904b\u7528\u4fdd\u967a\u3092\u5229\u7528\u3067\u304d\u307e\u305b\u3093
E1-0015=\u3054\u4f9d\u983c\u4e3b\u4f4f\u6240\uff11\uff5e\uff13\u3067\u6587\u5b57\u6570\u3092\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059
E1-0016=\u3054\u4f9d\u983c\u4e3b\u540d\u79f0\uff11\uff5e\uff12\u3067\u6587\u5b57\u6570\u3092\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059
E1-0017=\u3054\u4f9d\u983c\u4e3b\u4f4f\u6240\uff11\u306b\u5024\u304c\u3042\u308a\u307e\u305b\u3093
E1-0018=\u3054\u4f9d\u983c\u4e3b\u540d\u79f0\uff11\u306b\u5024\u304c\u3042\u308a\u307e\u305b\u3093
E1-0019=\u5c4a\u5148\u4f4f\u6240\uff11\u306b\u5024\u304c\u3042\u308a\u307e\u305b\u3093
E1-0020=\u5c4a\u5148\u540d\u79f0\u306b\u5024\u304c\u3042\u308a\u307e\u305b\u3093
E1-0021=\u8a18\u4e8b\uff11\uff5e\uff16\u306e\u6587\u5b57\u6570\u304c\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059
E1-0022=\u30d5\u30e9\u30b0\u306e\u5024\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0023=WebAPI\u91cd\u91cf\u30b3\u30fc\u30c9\uff11\u307e\u305f\u306fWebAPI\u91cd\u91cf\u30b3\u30fc\u30c9\uff12\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0024=\u767a\u884c\u53d7\u4ed8ID\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059
E1-0025=\u8a72\u5f53\u3059\u308b\u767a\u884c\u53d7\u4ed8ID\u304c\u3042\u308a\u307e\u305b\u3093
E1-0026=\u8a72\u5f53\u3059\u308b\u554f\u5408\u756a\u53f7\u304c\u3042\u308a\u307e\u305b\u3093
E1-0029=\u7d0d\u54c1\u6307\u5b9a\u65e5\u304c\u904e\u53bb\u65e5\u4ed8\u307e\u305f\u306f\u51fa\u8377\u65e5\u4ee5\u524d\u306e\u65e5\u4ed8\u3067\u3059
E1-0030=\u518d\u767a\u884c\u671f\u9593\u5bfe\u8c61\u5916\u3067\u3059
E1-0032=WebAPI\u4ee3\u5f15\u652f\u6255\u65b9\u6cd5\u533a\u5206\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0035=\u6587\u5b57\u6570\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0036=\u540c\u3058\u30b7\u30fc\u30eb\u306f\uff12\u3064\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093
E1-0037=\u7d0d\u54c1\u6307\u5b9a\u65e5\u304c30\u65e5\u3092\u8d85\u3048\u308b\u672a\u6765\u65e5\u4ed8\u3067\u3059
E1-0038=\u5c4a\u5148\u90f5\u4fbf\u756a\u53f7\u304c\u6b63\u3057\u3044\u5024\u3067\u306f\u3042\u308a\u307e\u305b\u3093
E1-0039=\u3054\u4f9d\u983c\u4e3b\u90f5\u4fbf\u756a\u53f7\u304c\u6b63\u3057\u3044\u5024\u3067\u306f\u3042\u308a\u307e\u305b\u3093
E1-0040=\u5c4a\u5148\u96fb\u8a71\u756a\u53f7\u304c\u6b63\u3057\u3044\u5024\u3067\u306f\u3042\u308a\u307e\u305b\u3093
E1-0041=\u3054\u4f9d\u983c\u4e3b\u96fb\u8a71\u756a\u53f7\u304c\u6b63\u3057\u3044\u5024\u3067\u306f\u3042\u308a\u307e\u305b\u3093
E1-0042=\u5c4a\u5148\u4f4f\u6240\uff11\uff5e\uff13\u3067\u6587\u5b57\u6570\u3092\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059
E1-0043=\u5c4a\u5148\u540d\u79f0\u3067\u6587\u5b57\u6570\u3092\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059
E1-0044=\u55b6\u696d\u6240\u6b62\u3081\u3067\u306e\u6642\u9593\u5e2f\u6307\u5b9a\u306f\u4e0d\u53ef\u3068\u306a\u308a\u307e\u3059
E1-0045=\u55b6\u696d\u6240\u6b62\u3081\u3067\u306e\u914d\u9054\u6307\u5b9a\u306f\u4e0d\u53ef\u3068\u306a\u308a\u307e\u3059
E1-0046=\u51fa\u8377\u65e5\u304c30\u65e5\u3092\u8d85\u3048\u308b\u672a\u6765\u65e5\u4ed8\u3067\u3059
E1-0047=WebAPI\u9001\u308a\u72b6\u30b3\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0048=\u51fa\u529b\u30ec\u30d9\u30eb\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0049=\u51fa\u5eab\u4f5c\u696dNo.\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0050=\u304a\u5ba2\u69d8\u30b3\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0051=\u4f9d\u983c\u4e3b\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0052=\u304a\u5c4a\u3051\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0053=\u4ee3\u5f15\u6d88\u8cbb\u7a0e\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0054=\u4fdd\u967a\u91d1\u984d\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0055=\u7740\u5e97CD\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0056=\u7d0d\u54c1\u66f8\u60c5\u5831\u3001\u5546\u54c1\u30ea\u30b9\u30c8\u306b\u3066\u6570\u5024\u3067\u306f\u306a\u3044\u5024\u304c\u3042\u308a\u307e\u3059
E1-0057=\u4ee3\u5f15\u652f\u6255\u65b9\u6cd5\u533a\u5206\u306f\u5bfe\u5fdc\u3067\u304d\u307e\u305b\u3093
E1-0058=\u51fa\u8377\u65e5\u304c\u904e\u53bb\u65e5\u4ed8\u3067\u3059
E1-0059=\u518d\u5370\u5237\u3059\u308b\u554f\u5408\u756a\u53f7\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059
E1-0060=\u6307\u5b9a\u671f\u9593\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0061=\u90f5\u4fbf\u756a\u53f7\u307e\u305f\u306f\u4f4f\u6240\u306b\u5024\u304c\u3042\u308a\u307e\u305b\u3093
E1-0062=\u6570\u5024\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E1-0063=\u51fa\u8377\u65e5\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E2-0001=\u90f5\u4fbf\u756a\u53f7\u3068\u4f4f\u6240\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E2-0002=\u90f5\u4fbf\u756a\u53f7\u304b\u3089\u8a72\u5f53\u3059\u308b\u4f4f\u6240\u306f\u3042\u308a\u307e\u305b\u3093
E2-0003=\u4f4f\u6240\u304b\u3089\u8a72\u5f53\u3059\u308b\u90f5\u4fbf\u756a\u53f7\u306f\u3042\u308a\u307e\u305b\u3093
E2-0004=\u304a\u5c4a\u3051\u5148\u306e\u90f5\u4fbf\u756a\u53f7\u3068\u4f4f\u6240\u304c\u4e00\u81f4\u3057\u3066\u3044\u307e\u305b\u3093
E2-0005=\u3054\u4f9d\u983c\u4e3b\u306e\u90f5\u4fbf\u756a\u53f7\u3068\u4f4f\u6240\u304c\u4e00\u81f4\u3057\u3066\u3044\u307e\u305b\u3093
E2-0006=\u5bfe\u8c61\u306e\u767a\u884c\u53d7\u4ed8ID\u306f\u307e\u3060\u767a\u884c\u306e\u6e96\u5099\u304c\u3067\u304d\u3066\u3044\u307e\u305b\u3093
E2-0007=\u4ee3\u91d1\u5f15\u63db\u4e0d\u53ef\u30a8\u30ea\u30a2\u3067\u3059
E2-0008=\u30af\u30fc\u30eb\u51b7\u8535\u4e0d\u53ef\u30a8\u30ea\u30a2\u3067\u3059
E2-0009=\u30af\u30fc\u30eb\u51b7\u51cd\u4e0d\u53ef\u30a8\u30ea\u30a2\u3067\u3059
E2-0010=\u6709\u52b9\u671f\u9650\u5916\u306e\u30c7\u30fc\u30bf\u3067\u3059
E2-0011=\u5e33\u7968\u7a2e\u985e\u304c\u7570\u306a\u308b\u9001\u308a\u72b6\u3092\u540c\u6642\u306b\u518d\u5370\u5237\u30ea\u30af\u30a8\u30b9\u30c8\u3059\u308b\u4e8b\u306f\u3067\u304d\u307e\u305b\u3093
E2-0013=\u30d5\u30a1\u30a4\u30eb\u53d6\u5f97\u6709\u52b9\u671f\u9593\u3092\u904e\u304e\u3066\u3044\u307e\u3059
E2-0014=\u30ea\u30af\u30a8\u30b9\u30c8\u3067\u304d\u308b\u30ec\u30b3\u30fc\u30c9\u6570\u3092\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059
W2-0001=\u6642\u9593\u5e2f\u6307\u5b9a\u4e0d\u53ef\u30a8\u30ea\u30a2\u3067\u3059
W2-0003=\u4e2d\u7d99\u30a8\u30ea\u30a2\u3067\u3059
E3-0001=\u30a2\u30ab\u30a6\u30f3\u30c8\u8a8d\u8a3c\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
E8-0001=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
E8-0002=\u554f\u5408\u756a\u53f7\u304c\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u3078\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
E9-0001=\u8377\u672d\u767a\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u30a8\u30e9\u30fc\u3067\u3059\u3002\u7ba1\u7406\u8005\u3078\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002